<?php

return [
  'name' => '🇺🇸 Boston English',
  'description' => 'Разговорный английский язык Бостонская Школа',
  'question_lang' => 'ru',
  'answer_lang' => 'en',
  'cards' => [
    0 => [
      'q' => 'Возможно, может быть',
      'a' => 'Might, may',
    ],
    1 => [
      'q' => 'Совпадение',
      'a' => 'Coincidence',
    ],
    2 => [
      'q' => 'Ниже',
      'a' => 'Below',
    ],
    3 => [
      'q' => 'Выше',
      'a' => 'Above',
    ],
    4 => [
      'q' => 'Время, грамматическое время',
      'a' => 'Tense',
    ],
    5 => [
      'q' => 'Предлог',
      'a' => 'Preposition',
    ],
    6 => [
      'q' => 'Преимущества',
      'a' => 'Advantages, benefits',
    ],
    7 => [
      'q' => 'Приносить пользу, быть полезным',
      'a' => 'To benefit, to be beneficial',
    ],
    8 => [
      'q' => 'Настойчивый, постоянный',
      'a' => 'Persistent',
    ],
    9 => [
      'q' => 'Жители',
      'a' => 'Inhabitants, residents',
    ],
    10 => [
      'q' => 'Обеспокоенность, опасения',
      'a' => 'Concerns, worries',
    ],
    11 => [
      'q' => 'Определённый, уверенный; определённо',
      'a' => 'Certain, certainly',
    ],
    12 => [
      'q' => 'Психические заболевания',
      'a' => 'Mental illness, mental disorders',
    ],
    13 => [
      'q' => 'Надоело, достало',
      'a' => 'To be sick of',
    ],
    14 => [
      'q' => 'Приобретать, получать; достигать цели',
      'a' => 'Acquire, achieve',
    ],
    15 => [
      'q' => 'Отношение',
      'a' => 'Attitude',
    ],
    16 => [
      'q' => 'Казаться',
      'a' => 'To seem',
    ],
    17 => [
      'q' => 'Появляться, казаться',
      'a' => 'To appear',
    ],
    18 => [
      'q' => 'Конкретный, определённый, особенный',
      'a' => 'Particular',
    ],
    19 => [
      'q' => 'Натощак',
      'a' => 'On an empty stomach',
    ],
    20 => [
      'q' => 'Головокружение',
      'a' => 'Dizziness',
    ],
    21 => [
      'q' => 'Пещера',
      'a' => 'Cave',
    ],
    22 => [
      'q' => 'Восприятие пространства',
      'a' => 'Spatial perception',
    ],
    23 => [
      'q' => 'Перебивать, прерывать',
      'a' => 'Interrupt',
    ],
    24 => [
      'q' => 'Относиться к чему-то, быть связанным с чем-то',
      'a' => 'Related to, connected with',
    ],
    25 => [
      'q' => 'Изобретать',
      'a' => 'Invent',
    ],
    26 => [
      'q' => 'Оснащать, оборудовать',
      'a' => 'To equip',
    ],
    27 => [
      'q' => 'Способность',
      'a' => 'Ability',
    ],
    28 => [
      'q' => 'Бросить пить кофе, перестать пить кофе',
      'a' => 'Give up coffee, go off coffee',
    ],
    29 => [
      'q' => 'Ладить с кем-то',
      'a' => 'Get on with someone',
    ],
    30 => [
      'q' => 'Стать седым',
      'a' => 'Go grey',
    ],
    31 => [
      'q' => 'Исключение',
      'a' => 'Exclusion, exception',
    ],
    32 => [
      'q' => 'Наибольшее беспокойство, главная тревога',
      'a' => 'Greatest concern',
    ],
    33 => [
      'q' => 'Быть удовлетворённым, довольным',
      'a' => 'To be content, to be contented',
    ],
    34 => [
      'q' => 'Усилия',
      'a' => 'Efforts',
    ],
    35 => [
      'q' => 'Получить, добыть, здобути щось',
      'a' => 'Obtain, acquire',
    ],
    36 => [
      'q' => 'Есть в ресторане, питаться вне дома',
      'a' => 'Eat out',
    ],
    37 => [
      'q' => 'Присматривать за кем-то, заботиться о ком-то',
      'a' => 'Look after',
    ],
    38 => [
      'q' => 'По сей день, до настоящего времени',
      'a' => 'Up to the present, to this day',
    ],
    39 => [
      'q' => 'Студия звукозаписи',
      'a' => 'Recording studio',
    ],
    40 => [
      'q' => 'Запрос',
      'a' => 'Query, request',
    ],
    41 => [
      'q' => 'Целевой язык',
      'a' => 'Target language',
    ],
    42 => [
      'q' => 'Контакт, воздействие, погружение в язык',
      'a' => 'Exposure',
    ],
    43 => [
      'q' => 'Улучшать, усовершенствовать',
      'a' => 'To improve, to enhance',
    ],
    44 => [
      'q' => 'Правильный английский',
      'a' => 'Proper English',
    ],
    45 => [
      'q' => 'Я не могу сказать это точно',
      'a' => 'I can\'t say exactly, I can\'t say that for sure',
    ],
    46 => [
      'q' => 'Наставник',
      'a' => 'Mentor',
    ],
    47 => [
      'q' => 'Совет',
      'a' => 'Advice',
    ],
    48 => [
      'q' => 'Экологически чистый',
      'a' => 'Environmentally friendly',
    ],
    49 => [
      'q' => 'Финансирование',
      'a' => 'Funding',
    ],
    50 => [
      'q' => 'Упоминать, вспомнить в разговоре',
      'a' => 'To mention, mentioned',
    ],
    51 => [
      'q' => 'Вежливый',
      'a' => 'Polite',
    ],
    52 => [
      'q' => 'Вежливость',
      'a' => 'Politeness',
    ],
    53 => [
      'q' => 'Послушный',
      'a' => 'Obedient',
    ],
    54 => [
      'q' => 'Случай, повод',
      'a' => 'Occasion',
    ],
    55 => [
      'q' => 'В главной роли, с участием',
      'a' => 'Starring',
    ],
    56 => [
      'q' => 'Смущённый, неловко себя чувствующий; тревожный человек',
      'a' => 'Embarrassed, anxious person',
    ],
    57 => [
      'q' => 'Смущающий, неловкий; тревожиться',
      'a' => 'Embarrassing, to be anxious, to worry',
    ],
    58 => [
      'q' => 'Совершать, брать на себя обязательство',
      'a' => 'To commit',
    ],
    59 => [
      'q' => 'Становиться',
      'a' => 'Become',
    ],
    60 => [
      'q' => 'Казаться',
      'a' => 'To seem',
    ],
    61 => [
      'q' => 'Ехать вдоль',
      'a' => 'To drive along',
    ],
    62 => [
      'q' => 'Нарочно, специально',
      'a' => 'On purpose',
    ],
    63 => [
      'q' => 'Дразнить',
      'a' => 'To tease',
    ],
    64 => [
      'q' => 'Готовая вещь, готовый',
      'a' => 'Ready-made',
    ],
    65 => [
      'q' => 'Следить за новостями, быть в курсе',
      'a' => 'Keep up to date with',
    ],
    66 => [
      'q' => 'Отрывки',
      'a' => 'Excerpts',
    ],
    67 => [
      'q' => 'Человечество',
      'a' => 'Mankind, humanity',
    ],
    68 => [
      'q' => 'Прыжок, скачок',
      'a' => 'Leap',
    ],
    69 => [
      'q' => 'Гигантский, гигант',
      'a' => 'Giant',
    ],
    70 => [
      'q' => 'Появляется, кажется',
      'a' => 'Appears',
    ],
    71 => [
      'q' => 'Без сознания',
      'a' => 'Unconscious',
    ],
    72 => [
      'q' => 'Посвящать',
      'a' => 'Dedicate',
    ],
    73 => [
      'q' => 'Был убит, убит в результате покушения',
      'a' => 'Assassinated',
    ],
    74 => [
      'q' => 'Толпа',
      'a' => 'Crowd',
    ],
    75 => [
      'q' => 'Сомнение',
      'a' => 'Doubt',
    ],
    76 => [
      'q' => 'Делать вывод, заключать',
      'a' => 'Conclude, draw a conclusion',
    ],
    77 => [
      'q' => 'До сих пор, пока что; поскольку, насколько',
      'a' => 'So far, up to now; insofar as',
    ],
    78 => [
      'q' => 'Город грехов',
      'a' => 'Sin City',
    ],
    79 => [
      'q' => 'Вывод, заключение',
      'a' => 'Conclusion',
    ],
    80 => [
      'q' => 'Преданный делу, приверженный; совершённый',
      'a' => 'Committed',
    ],
    81 => [
      'q' => 'Возглавлять, вести',
      'a' => 'Lead',
    ],
    82 => [
      'q' => 'Возглавил, вёл',
      'a' => 'Led',
    ],
    83 => [
      'q' => 'Осудить, приговорить; приговор',
      'a' => 'Sentence',
    ],
    84 => [
      'q' => 'Беглец',
      'a' => 'Fugitive',
    ],
    85 => [
      'q' => 'Жестокий, насильственный; жестокость, насилие',
      'a' => 'Violent, violence',
    ],
    86 => [
      'q' => 'Несчастный случай, авария',
      'a' => 'Accident',
    ],
    87 => [
      'q' => 'Попытка, пытаться',
      'a' => 'Attempt',
    ],
    88 => [
      'q' => 'Заставили, вынужденный',
      'a' => 'Forced',
    ],
    89 => [
      'q' => 'Передать, вручить',
      'a' => 'Hand over',
    ],
    90 => [
      'q' => 'Грузовик, британский вариант',
      'a' => 'Lorry, truck',
    ],
    91 => [
      'q' => 'Очевидец',
      'a' => 'Eyewitness',
    ],
    92 => [
      'q' => 'Значения, определения',
      'a' => 'Definitions',
    ],
    93 => [
      'q' => 'Воры; злодеи',
      'a' => 'Thieves, villains',
    ],
    94 => [
      'q' => 'Налёт, рейд',
      'a' => 'Raid',
    ],
    95 => [
      'q' => 'Поведение',
      'a' => 'Behaviour, behavior',
    ],
    96 => [
      'q' => 'Неподвижный; всё ещё',
      'a' => 'Still',
    ],
    97 => [
      'q' => 'Оставаться; покидать',
      'a' => 'Stay, leave',
    ],
    98 => [
      'q' => 'Кульминация шутки, финальная реплика',
      'a' => 'Punch line',
    ],
    99 => [
      'q' => 'Выгореть эмоционально, перегореть, сгореть в переносном смысле',
      'a' => 'Burn out',
    ],
    100 => [
      'q' => 'Повторяющийся',
      'a' => 'Repetitive',
    ],
    101 => [
      'q' => 'Ложный; ложь',
      'a' => 'False, lie',
    ],
    102 => [
      'q' => 'Смущённый; тревожно',
      'a' => 'Embarrassed, anxious',
    ],
    103 => [
      'q' => 'Портить',
      'a' => 'Spoil',
    ],
    104 => [
      'q' => 'Последовательность; секвенсор',
      'a' => 'Sequence, sequencer',
    ],
    105 => [
      'q' => 'Меня с кем-то перепутали',
      'a' => 'Mistook me for someone else',
    ],
    106 => [
      'q' => 'Бармен',
      'a' => 'Barkeeper, bartender',
    ],
    107 => [
      'q' => 'Я полагаю, думаю',
      'a' => 'I guess',
    ],
    108 => [
      'q' => 'Очень важный, необходимый',
      'a' => 'Essential',
    ],
    109 => [
      'q' => 'Без сомнений, точно',
      'a' => 'For sure',
    ],
    110 => [
      'q' => 'Например',
      'a' => 'For instance, for example',
    ],
    111 => [
      'q' => 'Такой как, например',
      'a' => 'Such as',
    ],
    112 => [
      'q' => 'Захватывающий, увлекательный; компилирование',
      'a' => 'Compelling, fascinating; compiling',
    ],
    113 => [
      'q' => 'Очередь, черёд, ход',
      'a' => 'Queue, turn',
    ],
    114 => [
      'q' => 'Указать вниз',
      'a' => 'Point down',
    ],
    115 => [
      'q' => 'Иметь влияние на что-то',
      'a' => 'To have an influence on, to influence',
    ],
    116 => [
      'q' => 'Зарабатывать на жизнь таксистом',
      'a' => 'Make a living as a taxi driver',
    ],
    117 => [
      'q' => 'Справляться с плотным движением',
      'a' => 'To cope with heavy traffic',
    ],
    118 => [
      'q' => 'Иметь дело с трудными пассажирами',
      'a' => 'Deal with difficult passengers',
    ],
    119 => [
      'q' => 'Иметь стабильный доход',
      'a' => 'Earn a steady income',
    ],
    120 => [
      'q' => 'Быть за рулём, быть в дороге весь день',
      'a' => 'Be on the road all day',
    ],
    121 => [
      'q' => 'Пробки, заторы, перегруженное движение',
      'a' => 'Traffic congestion',
    ],
    122 => [
      'q' => 'Час пик',
      'a' => 'Rush hour',
    ],
    123 => [
      'q' => 'Кража',
      'a' => 'Theft',
    ],
    124 => [
      'q' => 'Осознавать, понимать, усвідомлювати',
      'a' => 'Realize',
    ],
    125 => [
      'q' => 'Преувеличивать',
      'a' => 'Exaggerate',
    ],
    126 => [
      'q' => 'Храбрый; храбрость',
      'a' => 'Brave, bravery',
    ],
    127 => [
      'q' => 'Раскрылось, выяснилось; превратились',
      'a' => 'Revealed, turned into',
    ],
    128 => [
      'q' => 'Человек, который откладывает дела',
      'a' => 'Procrastinator',
    ],
    129 => [
      'q' => 'Мудрый',
      'a' => 'Wise',
    ],
    130 => [
      'q' => 'Мудро',
      'a' => 'Wisely',
    ],
    131 => [
      'q' => 'Отвлекаться',
      'a' => 'To get distracted',
    ],
    132 => [
      'q' => 'Значения, определения',
      'a' => 'Definitions',
    ],
    133 => [
      'q' => 'Обращать внимание; привлекать внимание',
      'a' => 'Pay attention, attract attention',
    ],
    134 => [
      'q' => 'Получить, добыть',
      'a' => 'Obtain',
    ],
    135 => [
      'q' => 'Продолжать, приступить к делу; ладить',
      'a' => 'Get on with',
    ],
    136 => [
      'q' => 'Быть в раздумьях, сомневаться между двумя вариантами',
      'a' => 'Be in two minds',
    ],
    137 => [
      'q' => 'Расслабиться, развеяться; распустить волосы',
      'a' => 'Let your hair down',
    ],
    138 => [
      'q' => 'Разрядить обстановку, растопить лёд',
      'a' => 'Break the ice',
    ],
    139 => [
      'q' => 'Учить на память',
      'a' => 'Learn by heart',
    ],
    140 => [
      'q' => 'Ходить по магазинам без покупки, смотреть витрины',
      'a' => 'Go window shopping',
    ],
    141 => [
      'q' => 'Сразу, немедленно',
      'a' => 'Straight away',
    ],
    142 => [
      'q' => 'Доводить дела до конца, добиваться результата',
      'a' => 'Get things done',
    ],
    143 => [
      'q' => 'Мудрый',
      'a' => 'Wise',
    ],
    144 => [
      'q' => 'Уложиться в сроки',
      'a' => 'To meet the deadline',
    ],
    145 => [
      'q' => 'Нырять с аквалангом',
      'a' => 'Scuba diving',
    ],
    146 => [
      'q' => 'Путешествовать с рюкзаком',
      'a' => 'To backpack around',
    ],
    147 => [
      'q' => 'Окружающая среда, окружение',
      'a' => 'Environment',
    ],
    148 => [
      'q' => 'Предугадать, предсказать',
      'a' => 'Predict',
    ],
    149 => [
      'q' => 'Живая ткань',
      'a' => 'Living tissue',
    ],
    150 => [
      'q' => 'Засухи',
      'a' => 'Droughts',
    ],
    151 => [
      'q' => 'Наводнение',
      'a' => 'Flood',
    ],
    152 => [
      'q' => 'Существовать',
      'a' => 'Exist',
    ],
    153 => [
      'q' => 'Прогноз, предсказание',
      'a' => 'Prediction',
    ],
    154 => [
      'q' => 'Непредсказуемый',
      'a' => 'Unpredictable',
    ],
    155 => [
      'q' => 'Гарнитура, наушники с микрофоном',
      'a' => 'Headset',
    ],
    156 => [
      'q' => 'Ударный, акцентированный; в стрессе',
      'a' => 'Stressed',
    ],
    157 => [
      'q' => 'Влиять на что-то, иметь влияние',
      'a' => 'To affect, to have an effect on',
    ],
    158 => [
      'q' => 'Я ничего из этого не понял',
      'a' => 'I didn\'t catch any of that',
    ],
    159 => [
      'q' => 'Скобки',
      'a' => 'Brackets',
    ],
    160 => [
      'q' => 'Упоминать',
      'a' => 'To mention',
    ],
    161 => [
      'q' => 'Удалённый, дистанционный',
      'a' => 'Remote',
    ],
    162 => [
      'q' => 'Искусственный интеллект',
      'a' => 'Artificial intelligence',
    ],
    163 => [
      'q' => 'Сесть за учёбу, начать серьёзно учиться',
      'a' => 'Hit the books',
    ],
    164 => [
      'q' => 'Выдать секрет, проболтаться',
      'a' => 'To spill the beans',
    ],
    165 => [
      'q' => 'Очень редко',
      'a' => 'Once in a blue moon',
    ],
    166 => [
      'q' => 'Чувствовать себя плохо, быть не в форме',
      'a' => 'Under the weather',
    ],
    167 => [
      'q' => 'Очень дорого стоить',
      'a' => 'To cost an arm and a leg',
    ],
    168 => [
      'q' => 'Что-то хорошее, что сначала казалось плохим',
      'a' => 'A blessing in disguise',
    ],
    169 => [
      'q' => 'Что-то хорошее, что вначале казалось плохим',
      'a' => 'A blessing in disguise',
    ],
    170 => [
      'q' => 'Твой ход, решение за тобой',
      'a' => 'The ball is in your court',
    ],
    171 => [
      'q' => 'Засиживаться допоздна за работой или учёбой',
      'a' => 'Burn the midnight oil',
    ],
    172 => [
      'q' => 'Время на исходе',
      'a' => 'Running out of time',
    ],
    173 => [
      'q' => 'Переполненный людьми',
      'a' => 'Overcrowded',
    ],
  ],
];
