<?php

return [
  'name' => '🇺🇸 Boston English',
  'description' => 'Разговорный английский язык Бостонская Школа',
  'question_lang' => 'ru',
  'answer_lang' => 'en',
  'cards' => [
    0 => [
      'q' => 'Возможно, может быть',
      'a' => '[v]Might, may[/v]',
    ],
    1 => [
      'q' => 'Совпадение',
      'a' => '[v]Coincidence[/v]',
    ],
    2 => [
      'q' => 'Ниже',
      'a' => '[v]Below[/v]',
    ],
    3 => [
      'q' => 'Выше',
      'a' => '[v]Above[/v]',
    ],
    4 => [
      'q' => 'Время, грамматическое время',
      'a' => '[v]Tense[/v]',
    ],
    5 => [
      'q' => 'Предлог',
      'a' => '[v]Preposition[/v]',
    ],
    6 => [
      'q' => 'Преимущества',
      'a' => '[v]Advantages, benefits[/v]',
    ],
    7 => [
      'q' => 'Приносить пользу, быть полезным',
      'a' => '[v]To benefit, to be beneficial[/v]',
    ],
    8 => [
      'q' => 'Настойчивый, постоянный',
      'a' => '[v]Persistent[/v]',
    ],
    9 => [
      'q' => 'Жители',
      'a' => '[v]Inhabitants, residents[/v]',
    ],
    10 => [
      'q' => 'Обеспокоенность, опасения',
      'a' => '[v]Concerns, worries[/v]',
    ],
    11 => [
      'q' => 'Определённый, уверенный; определённо',
      'a' => '[v]Certain, certainly[/v]',
    ],
    12 => [
      'q' => 'Психические заболевания',
      'a' => '[v]Mental illness, mental disorders[/v]',
    ],
    13 => [
      'q' => 'Надоело, достало',
      'a' => '[v]To be sick of[/v]',
    ],
    14 => [
      'q' => 'Приобретать, получать; достигать цели',
      'a' => '[v]Acquire, achieve[/v]',
    ],
    15 => [
      'q' => 'Отношение',
      'a' => '[v]Attitude[/v]',
    ],
    16 => [
      'q' => 'Казаться',
      'a' => '[v]To seem[/v]',
    ],
    17 => [
      'q' => 'Появляться, казаться',
      'a' => '[v]To appear[/v]',
    ],
    18 => [
      'q' => 'Конкретный, определённый, особенный',
      'a' => '[v]Particular[/v]',
    ],
    19 => [
      'q' => 'Натощак',
      'a' => '[v]On an empty stomach[/v]',
    ],
    20 => [
      'q' => 'Головокружение',
      'a' => '[v]Dizziness[/v]',
    ],
    21 => [
      'q' => 'Пещера',
      'a' => '[v]Cave[/v]',
    ],
    22 => [
      'q' => 'Восприятие пространства',
      'a' => '[v]Spatial perception[/v]',
    ],
    23 => [
      'q' => 'Перебивать, прерывать',
      'a' => '[v]Interrupt[/v]',
    ],
    24 => [
      'q' => 'Относиться к чему-то, быть связанным с чем-то',
      'a' => '[v]Related to, connected with[/v]',
    ],
    25 => [
      'q' => 'Изобретать',
      'a' => '[v]Invent[/v]',
    ],
    26 => [
      'q' => 'Оснащать, оборудовать',
      'a' => '[v]To equip[/v]',
    ],
    27 => [
      'q' => 'Способность',
      'a' => '[v]Ability[/v]',
    ],
    28 => [
      'q' => 'Бросить пить кофе, перестать пить кофе',
      'a' => '[v]Give up coffee, go off coffee[/v]',
    ],
    29 => [
      'q' => 'Ладить с кем-то',
      'a' => '[v]Get on with someone[/v]',
    ],
    30 => [
      'q' => 'Стать седым',
      'a' => '[v]Go grey[/v]',
    ],
    31 => [
      'q' => 'Исключение',
      'a' => '[v]Exclusion, exception[/v]',
    ],
    32 => [
      'q' => 'Наибольшая тревога, главная обеспокоенность',
      'a' => '[v]Greatest concern, main concern[/v]',
    ],
    33 => [
      'q' => 'Быть довольным',
      'a' => '[v]To be content, to be satisfied[/v]',
    ],
    34 => [
      'q' => 'Впоследствии, позже',
      'a' => '[v]Subsequently, later[/v]',
    ],
    35 => [
      'q' => 'Иметь намерение',
      'a' => '[v]To be intent on[/v]',
    ],
    36 => [
      'q' => 'Хвастаться',
      'a' => '[v]Boast, brag[/v]',
    ],
    37 => [
      'q' => 'Захватить, завладеть',
      'a' => '[v]Take over[/v]',
    ],
    38 => [
      'q' => 'Болеть за кого-то',
      'a' => '[v]Support, root for[/v]',
    ],
    39 => [
      'q' => 'Говорить кратко, быть кратким',
      'a' => '[v]Be concise, keep it brief[/v]',
    ],
    40 => [
      'q' => 'Выделяться',
      'a' => '[v]Stand out[/v]',
    ],
    41 => [
      'q' => 'Полагаться на кого-то',
      'a' => '[v]Rely on someone[/v]',
    ],
    42 => [
      'q' => 'В пределах чего-то',
      'a' => '[v]Within[/v]',
    ],
    43 => [
      'q' => 'Предсказывать, прогнозировать',
      'a' => '[v]Predict, forecast[/v]',
    ],
    44 => [
      'q' => 'Очень тяжёлый, обременительный',
      'a' => '[v]Onerous[/v]',
    ],
    45 => [
      'q' => 'Несмотря на что-то',
      'a' => '[v]Despite, in spite of[/v]',
    ],
    46 => [
      'q' => 'Последний, крайний',
      'a' => '[v]Latter, final[/v]',
    ],
    47 => [
      'q' => 'Неудача, провал',
      'a' => '[v]Failure, setback[/v]',
    ],
    48 => [
      'q' => 'Трусики, нижнее бельё',
      'a' => '[v]Panties, underwear[/v]',
    ],
    49 => [
      'q' => 'Восстановление',
      'a' => '[v]Recovery, restoration[/v]',
    ],
    50 => [
      'q' => 'Открывать заново',
      'a' => '[v]Reopen[/v]',
    ],
    51 => [
      'q' => 'Голод',
      'a' => '[v]Hunger, famine[/v]',
    ],
    52 => [
      'q' => 'Голодный',
      'a' => '[v]Hungry[/v]',
    ],
    53 => [
      'q' => 'Употреблять, потреблять',
      'a' => '[v]Consume[/v]',
    ],
    54 => [
      'q' => 'Рекомендуемая доза',
      'a' => '[v]Recommended dose[/v]',
    ],
    55 => [
      'q' => 'Гораздо дольше, намного дольше',
      'a' => '[v]Far longer, much longer[/v]',
    ],
    56 => [
      'q' => 'Полагаться, рассчитывать',
      'a' => '[v]Rely on, depend on[/v]',
    ],
    57 => [
      'q' => 'Правительственные чиновники',
      'a' => '[v]Government officials[/v]',
    ],
    58 => [
      'q' => 'Оправдывать, обосновывать',
      'a' => '[v]Justify[/v]',
    ],
    59 => [
      'q' => 'Поведение',
      'a' => '[v]Behavior[/v]',
    ],
    60 => [
      'q' => 'Близость',
      'a' => '[v]Proximity, closeness[/v]',
    ],
    61 => [
      'q' => 'Тяжело, сурово; сильно',
      'a' => '[v]Heavily, severely[/v]',
    ],
    62 => [
      'q' => 'Подписываться',
      'a' => '[v]Subscribe[/v]',
    ],
    63 => [
      'q' => 'Вредить',
      'a' => '[v]Harm, damage[/v]',
    ],
    64 => [
      'q' => 'Преступления',
      'a' => '[v]Crimes, offences[/v]',
    ],
    65 => [
      'q' => 'Разрешать, позволять',
      'a' => '[v]Allow, permit[/v]',
    ],
    66 => [
      'q' => 'Пугать, испугать',
      'a' => '[v]Scare, frighten[/v]',
    ],
    67 => [
      'q' => 'Подталкивать, побуждать',
      'a' => '[v]Encourage, prompt[/v]',
    ],
    68 => [
      'q' => 'Место, участок, площадка',
      'a' => '[v]Site, place[/v]',
    ],
    69 => [
      'q' => 'Угрожать',
      'a' => '[v]Threaten[/v]',
    ],
    70 => [
      'q' => 'Обработка, переработка',
      'a' => '[v]Processing[/v]',
    ],
    71 => [
      'q' => 'Измерять',
      'a' => '[v]Measure[/v]',
    ],
    72 => [
      'q' => 'Толща, толщина',
      'a' => '[v]Thickness[/v]',
    ],
    73 => [
      'q' => 'Слой',
      'a' => '[v]Layer[/v]',
    ],
    74 => [
      'q' => 'Благодаря этому',
      'a' => '[v]Thanks to this, because of this[/v]',
    ],
    75 => [
      'q' => 'Руда',
      'a' => '[v]Ore[/v]',
    ],
    76 => [
      'q' => 'Затвердевший, твёрдый',
      'a' => '[v]Solidified, hardened[/v]',
    ],
    77 => [
      'q' => 'Количество',
      'a' => '[v]Amount, quantity[/v]',
    ],
    78 => [
      'q' => 'Расплавленный',
      'a' => '[v]Molten[/v]',
    ],
    79 => [
      'q' => 'Итог, вывод',
      'a' => '[v]Takeaway, conclusion[/v]',
    ],
    80 => [
      'q' => 'Коренные жители',
      'a' => '[v]Indigenous people, native inhabitants[/v]',
    ],
    81 => [
      'q' => 'Кое-что, несколько вещей',
      'a' => '[v]A couple of things[/v]',
    ],
    82 => [
      'q' => 'Восхождение на гору, подъём',
      'a' => '[v]Climb, ascent[/v]',
    ],
    83 => [
      'q' => 'Опасный',
      'a' => '[v]Hazardous, dangerous[/v]',
    ],
    84 => [
      'q' => 'Травмы, повреждения',
      'a' => '[v]Injuries[/v]',
    ],
    85 => [
      'q' => 'Обязательный',
      'a' => '[v]Mandatory, compulsory[/v]',
    ],
    86 => [
      'q' => 'Браслет',
      'a' => '[v]Bracelet[/v]',
    ],
    87 => [
      'q' => 'Требование',
      'a' => '[v]Requirement[/v]',
    ],
    88 => [
      'q' => 'Требовать',
      'a' => '[v]Require[/v]',
    ],
    89 => [
      'q' => 'Глобальный',
      'a' => '[v]Global, worldwide[/v]',
    ],
    90 => [
      'q' => 'В пути',
      'a' => '[v]On the way[/v]',
    ],
    91 => [
      'q' => 'Большая ошибка, серьёзная оплошность',
      'a' => '[v]Major mistake, big mistake[/v]',
    ],
    92 => [
      'q' => 'Надёжда, уверенность',
      'a' => '[v]Reliability, confidence[/v]',
    ],
    93 => [
      'q' => 'Хрупкий, ломкий',
      'a' => '[v]Fragile, brittle[/v]',
    ],
    94 => [
      'q' => 'Цепь, цепочка',
      'a' => '[v]Chain[/v]',
    ],
    95 => [
      'q' => 'Спасение, спасательная операция',
      'a' => '[v]Rescue[/v]',
    ],
    96 => [
      'q' => 'Обязательный курс, необходимый курс',
      'a' => '[v]Required course, mandatory course[/v]',
    ],
    97 => [
      'q' => 'Воображение',
      'a' => '[v]Imagination[/v]',
    ],
    98 => [
      'q' => 'Найдены, обнаружены',
      'a' => '[v]Found, discovered[/v]',
    ],
    99 => [
      'q' => 'Со стороны родителей',
      'a' => '[v]From parents, on the part of parents[/v]',
    ],
    100 => [
      'q' => 'Зрители',
      'a' => '[v]Spectators, audience[/v]',
    ],
    101 => [
      'q' => 'Хлопать, аплодировать',
      'a' => '[v]Clap, applaud[/v]',
    ],
    102 => [
      'q' => 'Стандартный, обычный',
      'a' => '[v]Standard, regular[/v]',
    ],
    103 => [
      'q' => 'Относительно, сравнительно',
      'a' => '[v]Relatively, comparatively[/v]',
    ],
    104 => [
      'q' => 'Взволнованный, нервный',
      'a' => '[v]Nervous, anxious[/v]',
    ],
    105 => [
      'q' => 'Первое время, поначалу',
      'a' => '[v]At first, initially[/v]',
    ],
    106 => [
      'q' => 'Представлять, изображать',
      'a' => '[v]Represent, depict[/v]',
    ],
    107 => [
      'q' => 'Истощать, исчерпывать',
      'a' => '[v]Deplete, exhaust[/v]',
    ],
    108 => [
      'q' => 'Сжимать',
      'a' => '[v]Compress, squeeze[/v]',
    ],
    109 => [
      'q' => 'Вес',
      'a' => '[v]Weight[/v]',
    ],
    110 => [
      'q' => 'Топливо',
      'a' => '[v]Fuel[/v]',
    ],
    111 => [
      'q' => 'Тяжёлый, грузный',
      'a' => '[v]Heavy[/v]',
    ],
    112 => [
      'q' => 'Чтобы сдвинуться с места',
      'a' => '[v]To move off, to get moving[/v]',
    ],
    113 => [
      'q' => 'Вес, который поддерживает',
      'a' => '[v]Weight it supports[/v]',
    ],
    114 => [
      'q' => 'До этого',
      'a' => '[v]Before that, prior to that[/v]',
    ],
    115 => [
      'q' => 'Повреждение',
      'a' => '[v]Damage[/v]',
    ],
    116 => [
      'q' => 'Похищение',
      'a' => '[v]Kidnapping, abduction[/v]',
    ],
    117 => [
      'q' => 'Ждать с нетерпением',
      'a' => '[v]Look forward to[/v]',
    ],
    118 => [
      'q' => 'Горничная, служанка',
      'a' => '[v]Maid, housemaid[/v]',
    ],
    119 => [
      'q' => 'Уволиться',
      'a' => '[v]Quit, resign[/v]',
    ],
    120 => [
      'q' => 'Высокомерный',
      'a' => '[v]Arrogant[/v]',
    ],
    121 => [
      'q' => 'Уверенный',
      'a' => '[v]Confident[/v]',
    ],
    122 => [
      'q' => 'Признание',
      'a' => '[v]Recognition, admission[/v]',
    ],
    123 => [
      'q' => 'Связь, соединение',
      'a' => '[v]Connection[/v]',
    ],
    124 => [
      'q' => 'Отсутствие связи, разрыв',
      'a' => '[v]Disconnection[/v]',
    ],
    125 => [
      'q' => 'Всё сильнее',
      'a' => '[v]Increasingly, more and more[/v]',
    ],
    126 => [
      'q' => 'Значительный рост, большой подъём',
      'a' => '[v]Significant increase, major rise[/v]',
    ],
    127 => [
      'q' => 'Очень ценный',
      'a' => '[v]Highly valuable[/v]',
    ],
    128 => [
      'q' => 'Богатство',
      'a' => '[v]Wealth[/v]',
    ],
    129 => [
      'q' => 'Давление, нагрузка',
      'a' => '[v]Pressure, strain[/v]',
    ],
    130 => [
      'q' => 'Отсутствие разнообразия',
      'a' => '[v]Lack of variety[/v]',
    ],
    131 => [
      'q' => 'Местная почва',
      'a' => '[v]Local soil[/v]',
    ],
    132 => [
      'q' => 'Похищение',
      'a' => '[v]Abduction, kidnapping[/v]',
    ],
    133 => [
      'q' => 'Сломать, разрушить, переломить',
      'a' => '[v]Break[/v]',
    ],
    134 => [
      'q' => 'Вырубка лесов',
      'a' => '[v]Deforestation[/v]',
    ],
    135 => [
      'q' => 'По сравнению с этим',
      'a' => '[v]By comparison, in comparison[/v]',
    ],
    136 => [
      'q' => 'В буквальном смысле',
      'a' => '[v]Literally[/v]',
    ],
    137 => [
      'q' => 'Не совсем, не обязательно',
      'a' => '[v]Not exactly, not necessarily[/v]',
    ],
    138 => [
      'q' => 'Охота, преследование',
      'a' => '[v]Hunting, pursuit[/v]',
    ],
    139 => [
      'q' => 'В значительной степени',
      'a' => '[v]Largely, to a large extent[/v]',
    ],
    140 => [
      'q' => 'Волнение, шум; суета',
      'a' => '[v]Commotion, fuss[/v]',
    ],
    141 => [
      'q' => 'Всё же, тем не менее',
      'a' => '[v]Still, nevertheless[/v]',
    ],
    142 => [
      'q' => 'Нападение, атака',
      'a' => '[v]Attack, assault[/v]',
    ],
    143 => [
      'q' => 'Недвижимость, имущество',
      'a' => '[v]Property, real estate[/v]',
    ],
    144 => [
      'q' => 'В отличие от',
      'a' => '[v]Unlike[/v]',
    ],
    145 => [
      'q' => 'Повезло',
      'a' => '[v]Got lucky, was lucky[/v]',
    ],
    146 => [
      'q' => 'Двоюродный брат или сестра',
      'a' => '[v]Cousin[/v]',
    ],
    147 => [
      'q' => 'Убить',
      'a' => '[v]Kill[/v]',
    ],
    148 => [
      'q' => 'Убийство',
      'a' => '[v]Murder, killing[/v]',
    ],
    149 => [
      'q' => 'Действительно, в самом деле',
      'a' => '[v]Indeed, really[/v]',
    ],
    150 => [
      'q' => 'Менять, заменять',
      'a' => '[v]Switch, replace[/v]',
    ],
    151 => [
      'q' => 'Клиент',
      'a' => '[v]Customer, client[/v]',
    ],
    152 => [
      'q' => 'Владелец',
      'a' => '[v]Owner[/v]',
    ],
    153 => [
      'q' => 'Жестокий',
      'a' => '[v]Cruel, brutal[/v]',
    ],
    154 => [
      'q' => 'Плотно заселённый',
      'a' => '[v]Densely populated[/v]',
    ],
    155 => [
      'q' => 'Заменить чем-то',
      'a' => '[v]Replace with[/v]',
    ],
    156 => [
      'q' => 'Более поздние стадии',
      'a' => '[v]Later stages[/v]',
    ],
    157 => [
      'q' => 'Замечать',
      'a' => '[v]Notice[/v]',
    ],
    158 => [
      'q' => 'Прогресс',
      'a' => '[v]Progress[/v]',
    ],
    159 => [
      'q' => 'Международный',
      'a' => '[v]International[/v]',
    ],
    160 => [
      'q' => 'На самом деле',
      'a' => '[v]Actually, in fact[/v]',
    ],
    161 => [
      'q' => 'Жёсткий, строгий',
      'a' => '[v]Strict, tough[/v]',
    ],
    162 => [
      'q' => 'Превращать, преобразовывать',
      'a' => '[v]Transform, convert[/v]',
    ],
    163 => [
      'q' => 'Утверждение, заявление',
      'a' => '[v]Statement, claim[/v]',
    ],
    164 => [
      'q' => 'Экстраординарный, необыкновенный',
      'a' => '[v]Extraordinary, remarkable[/v]',
    ],
    165 => [
      'q' => 'Следовать за кем-то, продолжать',
      'a' => '[v]Follow[/v]',
    ],
    166 => [
      'q' => 'Удивительный, поразительный',
      'a' => '[v]Amazing, astonishing[/v]',
    ],
    167 => [
      'q' => 'Число, цифра, показатель',
      'a' => '[v]Figure, number[/v]',
    ],
    168 => [
      'q' => 'В сочетании с',
      'a' => '[v]Combined with[/v]',
    ],
    169 => [
      'q' => 'Проживание, жильё',
      'a' => '[v]Accommodation, housing[/v]',
    ],
    170 => [
      'q' => 'Основание, фундамент',
      'a' => '[v]Foundation, base[/v]',
    ],
    171 => [
      'q' => 'Предыдущий',
      'a' => '[v]Previous, prior[/v]',
    ],
    172 => [
      'q' => 'Предел, ограничение',
      'a' => '[v]Limit, restriction[/v]',
    ],
    173 => [
      'q' => 'Прежде всего',
      'a' => '[v]First of all, above all[/v]',
    ],
  ],
];
