<?php

return [
  'name' => '🛠 Technical',
  'description' => 'Русско-Английский словарь по бытовым техническим вопросам',
  'question_lang' => 'ru',
  'answer_lang' => 'en',
  'cards' => [
    0 => [
      'q' => 'Розетка',
      'a' => 'Socket',
    ],
    1 => [
      'q' => 'Провод',
      'a' => 'Wire',
    ],
    2 => [
      'q' => 'Аккумулятор',
      'a' => 'Battery',
    ],
    3 => [
      'q' => 'Электричество',
      'a' => 'Electricity',
    ],
    4 => [
      'q' => 'Заземление',
      'a' => 'Grounding',
    ],
    5 => [
      'q' => 'Напряжение',
      'a' => 'Voltage',
    ],
    6 => [
      'q' => 'Ток',
      'a' => 'Current',
    ],
    7 => [
      'q' => 'Сопротивление',
      'a' => 'Resistance',
    ],
    8 => [
      'q' => 'Осциллограф',
      'a' => 'Oscilloscope',
    ],
    9 => [
      'q' => 'Трансформатор',
      'a' => 'Transformer',
    ],
    10 => [
      'q' => 'Конденсатор',
      'a' => 'Capacitor',
    ],
    11 => [
      'q' => 'Резистор',
      'a' => 'Resistor',
    ],
    12 => [
      'q' => 'Диод',
      'a' => 'Diode',
    ],
    13 => [
      'q' => 'Транзистор',
      'a' => 'Transistor',
    ],
    14 => [
      'q' => 'Инвертор',
      'a' => 'Inverter',
    ],
    15 => [
      'q' => 'Преобразователь',
      'a' => 'Converter',
    ],
    16 => [
      'q' => 'Электродвигатель',
      'a' => 'Electric Motor',
    ],
    17 => [
      'q' => 'Генератор',
      'a' => 'Generator',
    ],
    18 => [
      'q' => 'Мультиметр',
      'a' => 'Multimeter',
    ],
    19 => [
      'q' => 'Светодиод',
      'a' => 'LED',
    ],
    20 => [
      'q' => 'Паяльник',
      'a' => 'Soldering Iron',
    ],
    21 => [
      'q' => 'Схема',
      'a' => 'Circuit',
    ],
    22 => [
      'q' => 'Плата',
      'a' => 'Board',
    ],
    23 => [
      'q' => 'Контактор',
      'a' => 'Contactor',
    ],
    24 => [
      'q' => 'Реле',
      'a' => 'Relay',
    ],
    25 => [
      'q' => 'Панель управления',
      'a' => 'Control Panel',
    ],
    26 => [
      'q' => 'Защитное устройство',
      'a' => 'Protective Device',
    ],
    27 => [
      'q' => 'Частотный преобразователь',
      'a' => 'Frequency Converter',
    ],
    28 => [
      'q' => 'Автоматический выключатель',
      'a' => 'Circuit Breaker',
    ],
    29 => [
      'q' => 'Предохранитель',
      'a' => 'Fuse',
    ],
    30 => [
      'q' => 'Стабилизатор напряжения',
      'a' => 'Voltage Stabilizer',
    ],
  ],
];
